/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"UserID" = "UserID";
"Version" = "Version";
"Build" = "Build";
"About" = "About";

"DebugPush" = "DebugPush";
"DebugPushLevel0" = "OFF";
"DebugPushLevel1" = "S";
"DebugPushLevel2" = "M";
"DebugPushLevel3" = "L";

"AppIcon" = "AppIcon";
"AppIcon1" = "AppIcon1(White)";
"AppIcon2" = "AppIcon2(Light Blue)";
"AppIcon3" = "AppIcon3(Deep Blue)";

"MapApp" = "MapApp";
"MapApp1" = "Apple Standard";
"MapApp2" = "GoogleMap";
